Repository: SergioGD7/closetFinder-iOS
Catalog: Shared/Localizable.xcstrings
Source language: es
Languages: de, en, fr, it, pt_br

source: Mide la prenda extendida en plano. Con tus medidas corporales, la app te dirá si te queda bien.
de: Miss das Kleidungsstück flach liegend. Mit deinen Körpermaßen sagt dir die App, ob es passt.
en: Measure the item laid flat. With your body measurements, the app will tell you whether it fits.
fr: Mesurez le vêtement à plat. Avec vos mensurations, l’app vous dira s’il vous va.
it: Misura il capo steso in piano. Con le tue misure, l’app ti dirà se ti sta bene.
pt_br: Meça a peça esticada na horizontal. Com suas medidas, o app dirá se ela serve em você.

source: Mostrar
de: Anzeigen
en: Show
fr: Afficher
it: Mostra

source: Mover
de: Verschieben
en: Move
fr: Déplacer
it: Sposta

source: Mover %lld prendas
de: %lld Kleidungsstücke verschieben
en: Move %lld items
fr: Déplacer %lld vêtements
it: Sposta %lld capi
pt_br: Mover %lld peças

source: Mover 1 prenda
de: 1 Kleidungsstück verschieben
en: Move 1 item
fr: Déplacer 1 vêtement
it: Sposta 1 capo
pt_br: Mover 1 peça

source: Mover a otro sitio
de: An einen anderen Ort
en: Move somewhere else
fr: Déplacer ailleurs
it: Sposta altrove
pt_br: Mover para outro lugar

source: Más
de: Mehr
en: More
fr: Plus
it: Altro
pt_br: Mais

source: Más usadas
de: Am meisten getragen
en: Most worn
fr: Les plus portés
it: Più indossati
pt_br: Mais usadas

source: Nada por aquí
de: Nichts gefunden
en: Nothing here
fr: Rien ici
it: Niente qui
pt_br: Nada por aqui

source: Nadie en concreto
de: Niemand Bestimmtes
en: No one in particular
fr: Personne en particulier
it: Nessuno in particolare
pt_br: Ninguém específico

source: Ninguna
de: Keine
en: None
fr: Aucun
it: Nessuno
pt_br: Nenhuma

source: Ninguna (es una estancia)
de: Keiner (es ist ein Raum)
en: None (it’s a room)
fr: Aucun (c’est une pièce)
it: Nessuno (è una stanza)
pt_br: Nenhum (é um cômodo)

source: Ninguna prenda cumple estos filtros.
de: Keine Kleidungsstücke passen zu diesen Filtern.
en: No items match these filters.
fr: Aucun vêtement ne correspond à ces filtres.
it: Nessun capo corrisponde a questi filtri.
pt_br: Nenhuma peça corresponde a esses filtros.

source: No hay nada lavándose.
de: Nichts in der Wäsche.
en: Nothing in the wash.
fr: Rien au lavage.
it: Niente da lavare.
pt_br: Nada para lavar.

source: No hay nada para donar.
de: Nichts zum Spenden.
en: Nothing to donate.
fr: Rien à donner.
it: Niente da donare.
pt_br: Nada para doar.

source: No hay ningún look planificado para hoy.
de: Für heute ist kein Look geplant.
en: No look planned for today.
fr: Aucun look prévu pour aujourd’hui.
it: Nessun look pianificato per oggi.
pt_br: Nenhum look planejado para hoje.

source: No hay prendas
de: Keine Kleidungsstücke
en: No items
fr: Aucun vêtement
it: Nessun capo
pt_br: Nenhuma peça

source: No he encontrado «%@» en tu armario.
de: Ich habe „%@“ nicht in deinem Schrank gefunden.
en: I couldn’t find “%@” in your closet.
fr: Je n’ai pas trouvé « %@ » dans votre dressing.
it: Non ho trovato «%@» nel tuo armadio.
pt_br: Não encontrei “%@” no seu guarda-roupa.

source: No se ha podido interpretar la búsqueda. Prueba con otras palabras.
de: Die Suche konnte nicht interpretiert werden. Versuche andere Wörter.
en: Couldn’t interpret the search. Try other words.
fr: Impossible d’interpréter la recherche. Essayez d’autres mots.
it: Impossibile interpretare la ricerca. Prova con altre parole.
pt_br: Não foi possível interpretar a busca. Tente outras palavras.

source: No se pudo abrir el archivo
de: Datei konnte nicht geöffnet werden
en: Couldn’t open the file
fr: Impossible d’ouvrir le fichier
it: Impossibile aprire il file
pt_br: Não foi possível abrir o arquivo

source: No se pudo crear la copia
de: Sicherung konnte nicht erstellt werden
en: Couldn’t create the backup
fr: Impossible de créer la sauvegarde
it: Impossibile creare il backup
pt_br: Não foi possível criar o backup

source: No se pudo guardar la copia
de: Sicherung konnte nicht gesichert werden
en: Couldn’t save the backup
fr: Impossible d’enregistrer la sauvegarde
it: Impossibile salvare il backup
pt_br: Não foi possível salvar o backup

source: No se pudo restaurar
de: Wiederherstellen fehlgeschlagen
en: Couldn’t restore
fr: Restauration impossible
it: Impossibile ripristinare
pt_br: Não foi possível restaurar

source: No tienes nada prestado.
de: Nichts ist verliehen.
en: Nothing is lent out.
fr: Vous n’avez rien prêté.
it: Non hai prestato niente.
pt_br: Você não emprestou nada.

source: No tienes prendas de esta categoría.
de: Keine Teile in dieser Kategorie.
en: No items in this category.
fr: Aucun vêtement dans cette catégorie.
it: Nessun capo in questa categoria.
pt_br: Nenhuma peça desta categoria.

source: No tienes prendas de «%@»
de: Keine Teile vom Typ „%@“
en: No “%@” items
fr: Aucun vêtement « %@ »
it: Nessun capo «%@»
pt_br: Nenhuma peça de “%@”

source: Nombre
de: Name
en: Name
fr: Nom
it: Nome
pt_br: Nome

source: Notas
de: Notizen
en: Notes
fr: Notes
it: Note

source: Nueva estancia
de: Neuer Raum
en: New room
fr: Nouvelle pièce
it: Nuova stanza
pt_br: Novo cômodo

source: Nueva maleta
de: Neuer Koffer
en: New trip
fr: Nouvelle valise
it: Nuova valigia
pt_br: Nova mala

source: Nueva persona
de: Neue Person
en: New person
fr: Nouvelle personne
it: Nuova persona
pt_br: Nova pessoa

source: Nueva prenda
de: Neues Kleidungsstück
en: New item
fr: Nouveau vêtement
it: Nuovo capo
pt_br: Nova peça

source: Nueva ubicación
de: Neuer Ort
en: New place
fr: Nouvel emplacement
it: Nuovo posto
pt_br: Novo lugar

source: Nuevo look
de: Neuer Look
en: New look
fr: Nouveau look
it: Nuovo look
pt_br: Novo look

source: Oficina
de: Büro
en: Office
fr: Bureau
it: Ufficio
pt_br: Trabalho

source: Olvidadas
de: Vergessen
en: Forgotten
fr: Oubliés
it: Dimenticati
pt_br: Esquecidas

source: Opciones
de: Optionen
en: Options
fr: Options
it: Opzioni
pt_br: Opções

source: Opciones de %@
de: Optionen für %@
en: Options for %@
fr: Options de %@
it: Opzioni di %@
pt_br: Opções de %@

source: Ordenar por
de: Sortieren nach
en: Sort by
fr: Trier par
it: Ordina per

source: Ordenar y filtrar
de: Sortieren und filtern
en: Sort and filter
fr: Trier et filtrer
it: Ordina e filtra
pt_br: Ordenar e filtrar

source: Oscura
de: Dunkel
en: Dark
fr: Sombre
it: Scuro
pt_br: Escura

source: Otoño · Invierno
de: Herbst · Winter
en: Fall · Winter
fr: Automne · Hiver
it: Autunno · Inverno
pt_br: Outono · Inverno

source: Otro
de: Sonstiges
en: Other
fr: Autre
it: Altro
pt_br: Outro

source: Pantalones
de: Hosen
en: Trousers
fr: Pantalons
it: Pantaloni
pt_br: Calças

source: Pantalones cortos
de: Kurze Hosen
en: Shorts
fr: Shorts
it: Pantaloncini
pt_br: Bermudas e shorts

source: Pantalón corto beige
de: Beige Shorts
en: Beige shorts
fr: Short beige
it: Pantaloncini beige
pt_br: Bermuda bege

source: Para donar
de: Zum Spenden
en: To donate
fr: À donner
it: Da donare
pt_br: Para doar

source: Parte de abajo
de: Unterteil
en: Bottom
fr: Bas
it: Parte sotto
pt_br: Parte de baixo

source: Parte de arriba
de: Oberteil
en: Top
fr: Haut
it: Parte sopra
pt_br: Parte de cima

source: Pasadas
de: Vergangen
en: Past
fr: Passées
it: Passate
pt_br: Anteriores

source: Pecho
de: Brust
en: Chest
fr: Poitrine
it: Petto
pt_br: Peito

source: Pecho (axila a axila)
de: Brust (Achsel zu Achsel)
en: Chest (armpit to armpit)
fr: Poitrine (aisselle à aisselle)
it: Petto (da ascella ad ascella)
pt_br: Peito (de axila a axila)

source: Pega la etiqueta en la caja. Al escanearla con la cámara del iPhone, o con el botón de escanear de Ubicaciones, se abre directamente su contenido.
de: Klebe das Etikett auf die Kiste. Scannst du es mit der iPhone-Kamera oder mit der Scan-Taste in Orte, öffnet sich direkt der Inhalt.
en: Stick the label on the box. Scanning it with the iPhone camera, or with the scan button in Places, opens its contents directly.
fr: Collez l’étiquette sur la boîte. En la scannant avec l’appareil photo de l’iPhone, ou avec le bouton de scan d’Emplacements, son contenu s’ouvre directement.
it: Incolla l’etichetta sulla scatola. Scansionandola con la fotocamera dell’iPhone, o con il pulsante di scansione di Posti, si apre direttamente il contenuto.
pt_br: Cole a etiqueta na caixa. Ao escaneá-la com a câmera do iPhone, ou com o botão de escanear em Lugares, o conteúdo abre direto.

source: Pequeña
de: Zu klein
en: Too small
fr: Trop petit
it: Piccolo
pt_br: Pequena

source: Persona
de: Person
en: Person
fr: Personne
pt_br: Pessoa

source: Pie
de: Fuß
en: Foot
fr: Pied
it: Piede
pt_br: Pé

source: Planifica qué ponerte cada día. Al abrir el look verás dónde está cada prenda.
de: Plane, was du an jedem Tag trägst. Im Look siehst du, wo jedes Teil ist.
en: Plan what to wear each day. Open the look to see where every item is.
fr: Planifiez quoi porter chaque jour. En ouvrant le look, vous verrez où est chaque vêtement.
it: Pianifica cosa indossare ogni giorno. Aprendo il look vedrai dove si trova ogni capo.
pt_br: Planeje o que vestir a cada dia. Ao abrir o look, você verá onde está cada peça.

source: Planificado para el %@
de: Geplant für %@
en: Planned for %@
fr: Prévu pour le %@
it: Pianificato per %@
pt_br: Planejado para %@

source: Planificar
de: Planen
en: Plan
fr: Planifier
it: Pianifica
pt_br: Planejar

source: Planificar look
de: Look planen
en: Plan look
fr: Planifier le look
it: Pianifica look
pt_br: Planejar look

source: Plumífero azul marino
de: Marineblaue Daunenjacke
en: Navy puffer jacket
fr: Doudoune bleu marine
it: Piumino blu navy
pt_br: Jaqueta puffer azul-marinho

source: Podrás renombrarlos, añadir más o borrarlos después.
de: Du kannst sie später umbenennen, ergänzen oder löschen.
en: You can rename, add or delete them later.
fr: Vous pourrez les renommer, en ajouter ou les supprimer plus tard.
it: Potrai rinominarli, aggiungerne altri o eliminarli dopo.
pt_br: Você poderá renomeá-los, adicionar mais ou apagá-los depois.

source: Polo rojo
de: Rotes Poloshirt
en: Red polo shirt
fr: Polo rouge
it: Polo rossa
pt_br: Camisa polo vermelha

source: Ponle un nombre para encontrarlo luego: Oficina, Boda, Domingo…
de: Gib ihm einen Namen, um ihn wiederzufinden: Büro, Hochzeit, Sonntag …
en: Give it a name to find it later: Office, Wedding, Sunday…
fr: Donnez-lui un nom pour le retrouver : Bureau, Mariage, Dimanche…
it: Dagli un nome per ritrovarlo: Ufficio, Matrimonio, Domenica…
pt_br: Dê um nome para encontrá-lo depois: Trabalho, Casamento, Domingo…

source: Por categoría
de: Nach Kategorie
en: By category
fr: Par catégorie
it: Per categoria
pt_br: Por categoria

source: Por color
de: Nach Farbe
en: By color
fr: Par couleur
it: Per colore
pt_br: Por cor

source: Por estado
de: Nach Status
en: By status
fr: Par état
it: Per stato
pt_br: Por status

source: Por estancia
de: Nach Raum
en: By room
fr: Par pièce
it: Per stanza
pt_br: Por cômodo

source: Por temporada
de: Nach Saison
en: By season
fr: Par saison
it: Per stagione
pt_br: Por estação

source: Prenda
de: Kleidungsstück
en: Item
fr: Vêtement
it: Capo
pt_br: Peça

source: Prendas
de: Kleidungsstücke
en: Items
fr: Vêtements
it: Capi
pt_br: Peças

source: Prendas guardadas que no te pones desde hace más de seis meses. Buenas candidatas para darles uso o donarlas.
de: Verstaute Kleidungsstücke, die du seit über sechs Monaten nicht getragen hast. Gute Kandidaten zum Tragen oder Spenden.
en: Stored items you haven’t worn for over six months. Good candidates to wear again or donate.
fr: Vêtements rangés que vous n’avez pas portés depuis plus de six mois. De bons candidats à reporter ou à donner.
it: Capi riposti che non indossi da più di sei mesi. Buoni candidati da rimettere o donare.
pt_br: Peças guardadas que você não usa há mais de seis meses. Boas candidatas para usar ou doar.

source: Prendas sin ponerte, el look de hoy, favoritas, prestadas o una categoría, con dónde está cada una.
de: Länger nicht getragene Teile, der Look von heute, Favoriten, Verliehenes oder eine Kategorie, mit dem Ort jedes Teils.
en: Items you haven’t worn, today’s look, favorites, lent items or a category, with where each one is.
fr: Vêtements pas portés, look du jour, favoris, prêtés ou une catégorie, avec l’endroit où se trouve chacun.
it: Capi non indossati, look di oggi, preferiti, in prestito o una categoria, con dove si trova ognuno.
pt_br: Peças sem usar, o look de hoje, favoritas, emprestadas ou uma categoria, com onde está cada uma.

source: Prendas sin ubicación
de: Kleidungsstücke ohne Ort
en: Items without a place
fr: Vêtements sans emplacement
it: Capi senza posto
pt_br: Peças sem lugar

source: Prendas sueltas
de: Einzelteile
en: Extra items
fr: Vêtements en plus
it: Capi sciolti
pt_br: Peças avulsas

source: Prendas, colores, ubicaciones…
de: Kleidung, Farben, Orte …
en: Items, colors, places…
fr: Vêtements, couleurs, emplacements…
it: Capi, colori, posti…
pt_br: Peças, cores, lugares…

source: Prestada
de: Verliehen
en: Lent out
fr: Prêté
it: In prestito
pt_br: Emprestada

source: Prestadas
de: Verliehen
en: Lent out
fr: Prêtés
it: In prestito
pt_br: Emprestadas

source: Previsión: nieve el sábado.
de: Vorhersage: Schnee am Samstag.
en: Forecast: snow on Saturday.
fr: Prévisions : neige samedi.
it: Previsioni: neve sabato.
pt_br: Previsão: neve no sábado.

source: Primavera · Verano
de: Frühling · Sommer
en: Spring · Summer
fr: Printemps · Été
it: Primavera · Estate
pt_br: Primavera · Verão

source: Probador
de: Umkleide
en: Try on
fr: Cabine
it: Camerino
pt_br: Provador

source: Probar con un armario de ejemplo
de: Mit einem Beispielschrank ausprobieren
en: Try a sample closet
fr: Essayer avec un dressing d’exemple
it: Prova con un armadio di esempio
pt_br: Testar com um guarda-roupa de exemplo

source: Próximas
de: Bevorstehend
en: Upcoming
fr: À venir
it: Prossime

source: Puesto %lld veces
de: %lld-mal getragen
en: Worn %lld times
fr: Porté %lld fois
it: Indossato %lld volte
pt_br: Usado %lld vezes

source: Puesto 1 vez
de: 1-mal getragen
en: Worn once
fr: Porté 1 fois
it: Indossato 1 volta
pt_br: Usado 1 vez

source: Quitar
de: Entfernen
en: Remove
fr: Retirer
it: Rimuovi
pt_br: Remover

source: Quitar de favoritas
de: Aus Favoriten entfernen
en: Remove from favorites
fr: Retirer des favoris
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

source: Quitar de favoritos
de: Aus Favoriten entfernen
en: Remove from favorites
fr: Retirer des favoris
it: Rimuovi dai preferiti
pt_br: Remover dos favoritos

source: Quitar foto
de: Foto entfernen
en: Remove photo
fr: Supprimer la photo
it: Rimuovi foto
pt_br: Remover foto

source: Qué llevar
de: Was einpacken
en: What to pack
fr: À emporter
it: Cosa portare
pt_br: O que levar

source: Qué mostrar
de: Was anzeigen
en: What to show
fr: Quoi afficher
it: Cosa mostrare
pt_br: O que mostrar

source: Recientes
de: Zuletzt
en: Recent
fr: Récentes
it: Recenti
pt_br: Recentes

source: Recortando el fondo…
de: Hintergrund wird entfernt …
en: Removing background…
fr: Suppression de l’arrière-plan…
it: Rimozione dello sfondo…
pt_br: Removendo o fundo…

source: Renombrar
de: Umbenennen
en: Rename
fr: Renommer
it: Rinomina
pt_br: Renomear

source: Restaurar desde un archivo
de: Aus Datei wiederherstellen
en: Restore from a file
fr: Restaurer depuis un fichier
it: Ripristina da un file
pt_br: Restaurar de um arquivo

source: Ropa de %@
de: Kleidung von %@
en: %@’s clothes
fr: Vêtements de %@
it: Vestiti di %@
pt_br: Roupas de %@

source: Ropa interior
de: Unterwäsche
en: Underwear
fr: Sous-vêtements
it: Intimo
pt_br: Roupa íntima

source: Salida
de: Abreise
en: Departure
fr: Départ
it: Partenza
pt_br: Ida

source: Se borrarán con sus fotos y desaparecerán de los looks. No se puede deshacer.
de: Sie werden samt Fotos gelöscht und aus den Looks entfernt. Das kann nicht rückgängig gemacht werden.
en: They’ll be deleted with their photos and removed from looks. This can’t be undone.
fr: Ils seront supprimés avec leurs photos et retirés des looks. Action irréversible.
it: Verranno eliminati con le foto e tolti dai look. L’azione non può essere annullata.
pt_br: Serão apagadas com as fotos e sairão dos looks. Não é possível desfazer.

source: Se borrarán la prenda y su foto. No se puede deshacer.
de: Das Kleidungsstück und sein Foto werden gelöscht. Das kann nicht rückgängig gemacht werden.
en: The item and its photo will be deleted. This can’t be undone.
fr: Le vêtement et sa photo seront supprimés. Action irréversible.
it: Il capo e la sua foto verranno eliminati. L’azione non può essere annullata.
pt_br: A peça e a foto serão apagadas. Não é possível desfazer.

source: Se eliminará también todo lo que contiene. Las prendas quedarán sin ubicación.
de: Alles darin wird ebenfalls gelöscht. Die Kleidungsstücke haben dann keinen Ort mehr.
en: Everything inside will also be deleted. Items will be left without a place.
fr: Tout son contenu sera aussi supprimé. Les vêtements n’auront plus d’emplacement.
it: Verrà eliminato anche tutto ciò che contiene. I capi resteranno senza posto.
pt_br: Tudo o que há dentro também será apagado. As peças ficarão sem lugar.

source: Se eliminarán también sus muebles y compartimentos. Las prendas no se borran: quedarán sin ubicación.
de: Seine Möbel und Fächer werden ebenfalls gelöscht. Kleidungsstücke bleiben erhalten, haben aber keinen Ort mehr.
en: Its furniture and compartments will also be deleted. Items aren’t deleted; they’ll be left without a place.
fr: Ses meubles et compartiments seront aussi supprimés. Les vêtements ne sont pas supprimés : ils n’auront plus d’emplacement.
it: Verranno eliminati anche i mobili e gli scomparti. I capi non vengono eliminati: resteranno senza posto.
pt_br: Seus móveis e compartimentos também serão apagados. As peças não são apagadas: ficarão sem lugar.

source: Se han añadido %lld prendas, %lld ubicaciones, %lld personas, %lld looks y %lld maletas. %lld elementos ya estaban y no se han duplicado.
de: %1$lld Kleidungsstücke, %2$lld Orte, %3$lld Personen, %4$lld Looks und %5$lld Koffer hinzugefügt. %6$lld Elemente waren schon vorhanden und wurden nicht doppelt angelegt.
en: Added %1$lld items, %2$lld places, %3$lld people, %4$lld looks and %5$lld trips. %6$lld were already there and weren’t duplicated.
fr: %1$lld vêtements, %2$lld emplacements, %3$lld personnes, %4$lld looks et %5$lld valises ajoutés. %6$lld éléments existaient déjà et n’ont pas été dupliqués.
it: Aggiunti %1$lld capi, %2$lld posti, %3$lld persone, %4$lld look e %5$lld valigie. %6$lld elementi c’erano già e non sono stati duplicati.
pt_br: Foram adicionadas %1$lld peças, %2$lld lugares, %3$lld pessoas, %4$lld looks e %5$lld malas. %6$lld itens já existiam e não foram duplicados.

source: Se sincronizará en cuanto iCloud vuelva a estar disponible.
de: Die Synchronisierung erfolgt, sobald iCloud wieder verfügbar ist.
en: It will sync as soon as iCloud is available again.
fr: La synchronisation reprendra dès qu’iCloud sera de nouveau disponible.
it: Si sincronizzerà appena iCloud sarà di nuovo disponibile.
pt_br: Será sincronizado assim que o iCloud estiver disponível de novo.

source: Sección
de: Bereich
en: Section
fr: Section
it: Sezione
pt_br: Seção

source: Seleccionar
de: Auswählen
en: Select
fr: Sélectionner
it: Seleziona
pt_br: Selecionar

source: Seleccionar prendas
de: Teile auswählen
en: Select items
fr: Sélectionner des vêtements
it: Seleziona capi
pt_br: Selecionar peças

source: Semana
de: Woche
en: Week
fr: Semaine
it: Settimana

source: Semana anterior
de: Vorherige Woche
en: Previous week
fr: Semaine précédente
it: Settimana precedente

source: Semana siguiente
de: Nächste Woche
en: Next week
fr: Semaine suivante
it: Settimana successiva
pt_br: Próxima semana

source: Sin %@
de: Ohne %@
en: No %@
fr: Sans %@
it: Senza %@
pt_br: Sem %@

source: Sin cuenta de iCloud
de: Kein iCloud-Account
en: No iCloud account
fr: Aucun compte iCloud
it: Nessun account iCloud
pt_br: Sem conta do iCloud

source: Sin estrenar
de: Noch nie getragen
en: Never worn
fr: Jamais porté
it: Mai indossato
pt_br: Nunca usada

source: Sin maletas
de: Keine Koffer
en: No trips
fr: Aucune valise
it: Nessuna valigia
pt_br: Nenhuma mala

source: Sin ponerte
de: Länger nicht getragen
en: Not worn lately
fr: Pas porté récemment
it: Non indossati di recente
pt_br: Sem usar

source: Sin ubicaciones
de: Keine Orte
en: No places
fr: Aucun emplacement
it: Nessun posto
pt_br: Nenhum lugar

source: Sin ubicación
de: Ohne Ort
en: No place
fr: Sans emplacement
it: Senza posto
pt_br: Sem lugar

source: Sin usar en 6 meses
de: Seit 6 Monaten nicht getragen
en: Not worn in 6 months
fr: Pas portés depuis 6 mois
it: Non indossati da 6 mesi
pt_br: Sem usar há 6 meses

source: Sincronización no disponible
de: Synchronisierung nicht verfügbar
en: Sync not available
fr: Synchronisation indisponible
it: Sincronizzazione non disponibile
pt_br: Sincronização indisponível

source: Sincronizado con iCloud
de: Mit iCloud synchronisiert
en: Synced with iCloud
fr: Synchronisé avec iCloud
it: Sincronizzato con iCloud
pt_br: Sincronizado com o iCloud

source: Solo favoritas
de: Nur Favoriten
en: Favorites only
fr: Favoris uniquement
it: Solo preferiti
pt_br: Só favoritas

source: Soltar %@
de: %@ lösen
en: Unpin %@
fr: Désépingler %@
it: Sblocca %@
pt_br: Desafixar %@

source: Son %lld días y llevas %lld looks. Repite alguno o añade más.
de: Es sind %1$lld Tage und du hast %2$lld Looks. Wiederhole einen oder füge mehr hinzu.
en: It’s %1$lld days and you have %2$lld looks. Repeat one or add more.
fr: Le voyage dure %1$lld jours et vous avez %2$lld looks. Répétez-en un ou ajoutez-en.
it: Sono %1$lld giorni e hai %2$lld look. Ripetine uno o aggiungine altri.
pt_br: São %1$lld dias e você leva %2$lld looks. Repita algum ou adicione mais.

source: Sudadera verde
de: Grünes Sweatshirt
en: Green sweatshirt
fr: Sweat vert
it: Felpa verde
pt_br: Moletom verde

source: Sueltas en %@
de: Lose in %@
en: Loose in %@
fr: En vrac dans %@
it: Sparsi in %@
pt_br: Soltas em %@

source: Sus prendas no se borran; solo dejarán de estar asignadas a esta persona.
de: Die Kleidungsstücke werden nicht gelöscht, sondern nur nicht mehr dieser Person zugeordnet.
en: Their items aren’t deleted; they just won’t be assigned to this person anymore.
fr: Ses vêtements ne sont pas supprimés ; ils ne seront simplement plus attribués à cette personne.
it: I suoi capi non vengono eliminati; semplicemente non saranno più assegnati a questa persona.
pt_br: As peças não são apagadas; só deixam de estar atribuídas a essa pessoa.

source: Talla
de: Größe
en: Size
fr: Taille
it: Taglia
pt_br: Tamanho

source: Talla %@
de: Größe %@
en: Size %@
fr: Taille %@
it: Taglia %@
pt_br: Tamanho %@

source: Tallaje de hombre
de: Herrengrößen
en: Men’s sizes
fr: Tailles homme
it: Taglie uomo
pt_br: Tamanhos masculinos

source: Tallaje de mujer
de: Damengrößen
en: Women’s sizes
fr: Tailles femme
it: Taglie donna
pt_br: Tamanhos femininos

source: Tallas
de: Größen
en: Sizes
fr: Tailles
it: Taglie
pt_br: Tamanhos

source: Tallas recomendadas
de: Empfohlene Größen
en: Recommended sizes
fr: Tailles recommandées
it: Taglie consigliate
pt_br: Tamanhos recomendados

source: Te dice dónde está guardada una prenda de tu armario.
de: Sagt dir, wo ein Kleidungsstück aus deinem Schrank aufbewahrt wird.
en: Tells you where an item from your closet is stored.
fr: Vous dit où est rangé un vêtement de votre dressing.
it: Ti dice dove è riposto un capo del tuo armadio.
pt_br: Diz onde uma peça do seu guarda-roupa está guardada.

source: Te queda bien
de: Passt gut
en: Fits well
fr: Vous va bien
it: Ti sta bene
pt_br: Fica bem

source: Temporada
de: Saison
en: Season
fr: Saison
it: Stagione
pt_br: Estação
